Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Community database. TripSit's combination data is a quick overview; research each combination further.
es: Base de datos comunitaria. Los datos de combinaciones de TripSit son un resumen rápido; investiga cada combinación más a fondo.
zh_hans: 社区数据库。TripSit 的组合数据只是快速概览；请对每一种组合再作查证。
zh_hant: 社群資料庫。TripSit 的組合資料只是快速概覽；請對每一種組合再作查證。

source: Community encyclopedia.
es: Enciclopedia comunitaria.
zh_hans: 社区百科。
zh_hant: 社群百科。

source: Compact Entries
es: Registros compactos
zh_hans: 紧凑条目
zh_hant: 緊湊項目

source: Compare all %lld sources
es: Comparar las %lld fuentes
zh_hans: 对比全部 %lld 个来源
zh_hant: 對比全部 %lld 個來源

source: Compare the shape of a curve more than its exact height.
es: Compara la forma de una curva más que su altura exacta.
zh_hans: 多比较曲线的形状，而非其确切高度。
zh_hant: 多比較曲線的形狀，而非其確切高度。

source: Compare your "did it work?" answers
es: Compara tus respuestas a «¿funcionó?»
zh_hans: 比较你的“起效了吗？”答案
zh_hant: 比較你的「起效了嗎？」答案

source: Compare your dose ratings
es: Compara tus respuestas sobre la dosis
zh_hans: 比较你的剂量评分
zh_hant: 比較你的劑量評分

source: Compare your rated days
es: Compara tus días con respuesta
zh_hans: 比较你评过分的日子
zh_hant: 比較你評過分的日子

source: Competitively blocks the orexin (hypocretin) receptors OX1R and OX2R, the targets of the wake-promoting neuropeptides orexin-A and orexin-B released from the lateral hypothalamus. Rather than broadly sedating the brain like a GABAergic hypnotic, it withdraws a specific "stay awake" drive that stabilizes arousal — permitting the natural transition into sleep with largely preserved sleep architecture and arousability. Because it does not enhance GABA or depress brainstem respiratory centers, it lacks the respiratory-depression synergy and dependence liability characteristic of benzodiazepines, Z-drugs, and other GABAergic sedatives.
es: Bloquea de forma competitiva los receptores de orexina (hipocretina) OX1R y OX2R, sobre los que actúan los neuropéptidos promotores de la vigilia orexina-A y orexina-B, liberados desde el hipotálamo lateral. En lugar de sedar el cerebro de forma amplia como un hipnótico GABAérgico, retira un impulso específico de «mantenerse despierto» que estabiliza el estado de alerta — permitiendo la transición natural al sueño con una arquitectura del sueño y una capacidad de despertar en gran medida preservadas. Como no potencia el GABA ni deprime los centros respiratorios del tronco encefálico, carece de la sinergia de depresión respiratoria y del potencial de dependencia característicos de las benzodiacepinas, los fármacos Z y otros sedantes GABAérgicos.
zh_hans: 竞争性阻断食欲素（下丘脑分泌素）受体 OX1R 和 OX2R，这两种受体是外侧下丘脑释放的促醒神经肽食欲素-A 和食欲素-B 的作用靶点。它不像 GABA 能催眠药那样广泛抑制大脑，而是撤除一种维持觉醒的特定“保持清醒”驱动力——让人自然过渡到睡眠，同时基本保留睡眠结构和可唤醒性。由于它既不增强 GABA，也不抑制脑干呼吸中枢，因此没有苯二氮䓬类、Z 类药物及其他 GABA 能镇静剂所特有的呼吸抑制协同作用和依赖风险。
zh_hant: 競爭性阻斷食慾素（下視丘分泌素）受體 OX1R 和 OX2R，這兩種受體是外側下視丘釋放的促醒神經肽食慾素-A 和食慾素-B 的作用標的。它不像 GABA 能催眠藥那樣廣泛抑制大腦，而是撤除一種維持覺醒的特定「保持清醒」驅動力——讓人自然過渡到睡眠，同時基本保留睡眠結構和可喚醒性。由於它既不增強 GABA，也不抑制腦幹呼吸中樞，因此沒有苯二氮平類、Z 類藥物及其他 GABA 能鎮靜劑所特有的呼吸抑制協同作用和依賴風險。

source: Compounded CNS depression — excessive sedation and impaired breathing.
es: Depresión del SNC agravada — sedación excesiva y respiración comprometida.
zh_hans: 叠加的中枢抑制——过度镇静和呼吸受损。
zh_hant: 疊加的中樞抑制——過度鎮靜和呼吸受損。

source: Compounded dissociation — disorientation and loss of motor control.
es: Disociación agravada — desorientación y pérdida del control motor.
zh_hans: 叠加的解离——定向障碍和运动控制丧失。
zh_hant: 疊加的解離——定向障礙和運動控制喪失。

source: Compounded drowsiness and impaired coordination.
es: Somnolencia agravada y coordinación reducida.
zh_hans: 叠加的嗜睡和协调受损。
zh_hant: 疊加的嗜睡和協調受損。

source: Compounded sedation — stronger, deeper drowsiness. GHB suppresses breathing on its own, and added sedation makes that harder to notice.
es: Sedación agravada — somnolencia más fuerte y profunda. El GHB suprime la respiración por sí solo, y la sedación adicional hace que eso sea más difícil de notar.
zh_hans: 镇静叠加——更强、更深的困倦。GHB 本身就会抑制呼吸，而额外的镇静会让这一点更难被察觉。
zh_hant: 鎮靜疊加——更強、更深的睏倦。GHB 本身就會抑制呼吸，而額外的鎮靜會讓這一點更難被察覺。

source: Compounded sedation and low blood pressure — stronger drowsiness and dizziness.
es: Sedación y presión arterial baja agravadas — más somnolencia y mareo.
zh_hans: 镇静与低血压叠加——困倦和头晕加重。
zh_hant: 鎮靜與低血壓疊加——睏倦和頭暈加重。

source: Compress Empty Time
es: Comprimir tiempo vacío
zh_hans: 压缩空闲时间
zh_hant: 壓縮空閒時間

source: Computed from the molecular structure (PubChem, NPS-DataHub) rather than measured in a lab.
es: Calculado a partir de la estructura molecular (PubChem, NPS-DataHub), no medido en laboratorio.
zh_hans: 由分子结构计算得出（PubChem、NPS-DataHub），非实验室实测值。
zh_hant: 由分子結構計算得出（PubChem、NPS-DataHub），非實驗室實測值。

source: Concentration
es: Concentración
zh_hans: 浓度
zh_hant: 濃度

source: Concentration and solvent volume for a solution
es: Concentración y volumen de disolvente de una solución
zh_hans: 溶液的浓度与溶剂体积
zh_hant: 溶液的濃度與溶劑體積

source: Concentration curve
es: Curva de concentración
zh_hans: 浓度曲线
zh_hant: 濃度曲線

source: Concentration Curve
es: Curva de concentración
zh_hans: 浓度曲线
zh_hant: 濃度曲線

source: Concentration Curves
es: Curvas de concentración
zh_hans: 浓度曲线
zh_hant: 濃度曲線

source: Concentration emoji
es: Emoji de concentración
zh_hans: 浓度表情符号
zh_hant: 濃度表情符號

source: Concentration over time
es: Concentración a lo largo del tiempo
zh_hans: 浓度随时间变化
zh_hant: 濃度隨時間變化

source: Concentrations
es: Concentraciones
zh_hans: 浓度
zh_hant: 濃度

source: Conditioned tolerance: Siegel 1976; Siegel, Hinson, Krank & McCully 1982; Weise-Kelly & Siegel 2001; Carlton & Wolgin 1971.
es: Tolerancia condicionada: Siegel 1976; Siegel, Hinson, Krank & McCully 1982; Weise-Kelly & Siegel 2001; Carlton & Wolgin 1971.
zh_hans: 条件性耐受：Siegel 1976；Siegel, Hinson, Krank & McCully 1982；Weise-Kelly & Siegel 2001；Carlton & Wolgin 1971。
zh_hant: 條件性耐受：Siegel 1976；Siegel, Hinson, Krank & McCully 1982；Weise-Kelly & Siegel 2001；Carlton & Wolgin 1971。

source: confident
es: seguro
zh_hans: 确定
zh_hant: 確定

source: Confirm Passphrase
es: Confirmar frase de contraseña
zh_hans: 确认口令
zh_hant: 確認通行碼

source: Connect Apple Health
es: Conectar Apple Salud
zh_hans: 连接“健康”App
zh_hant: 連接「健康」App

source: Connect Apple Health to show your heart rate on the graph beside your entries.
es: Conecta Apple Salud para mostrar tu frecuencia cardíaca en el gráfico junto a tus registros.
zh_hans: 连接 Apple Health，即可在条目旁的图表上显示你的心率。
zh_hant: 連接 Apple Health，即可在項目旁的圖表上顯示你的心率。

source: Connecting…
es: Conectando…
zh_hans: 连接中…
zh_hant: 連線中…

source: Content outside those licenses — quotations from published books, manufacturers' label text, and figures from reference tables — belongs to its owners, and is shown for reference under their terms. Piru makes no claim to the correctness of any source.
es: El contenido fuera de esas licencias — citas de libros publicados, textos de fichas técnicas de los fabricantes y cifras de tablas de referencia — pertenece a sus propietarios y se muestra como referencia bajo sus condiciones. Piru no afirma nada sobre la exactitud de ninguna fuente.
zh_hans: 这些许可之外的内容——引自出版书籍的段落、生产商的说明书文本、参考表格中的数值——归其所有者所有，并按其条款在此供参考。Piru 不对任何来源的正确性作任何主张。
zh_hant: 這些授權之外的內容——引自出版書籍的段落、製造商的說明書文字、參考表格中的數值——歸其所有者所有，並按其條款在此供參考。Piru 不對任何來源的正確性作任何主張。

source: Continue
es: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Cool blue-gray, quiet
es: Gris azulado frío, sereno
zh_hans: 冷蓝灰，安静
zh_hant: 冷藍灰，安靜

source: Coordination
es: Coordinación
zh_hans: 协调
zh_hant: 協調

source: Coordination can be impaired before you notice it. This increases the risk of accidents on stairs and in the kitchen.
es: La coordinación puede verse afectada antes de que lo notes. Esto aumenta el riesgo de accidentes en escaleras y en la cocina.
zh_hans: 协调性可能在你察觉之前就已受损。这会增加在楼梯上和厨房里发生意外的风险。
zh_hant: 協調性可能在你察覺之前就已受損。這會增加在樓梯上和廚房裡發生意外的風險。

source: Copied
es: Copiado
zh_hans: 已复制
zh_hant: 已複製

source: Copies a plain-text summary of substances and recent doses to share with emergency responders.
es: Copia un resumen en texto plano de sustancias y dosis recientes para compartirlo con los servicios de emergencia.
zh_hans: 将物质和最近剂量的纯文本摘要复制到剪贴板，以便与急救人员分享。
zh_hant: 將物質和最近劑量的純文字摘要複製到剪貼簿，以便與急救人員分享。

source: Copies only when you ask
es: Copias solo cuando lo pides
zh_hans: 只在你要求时才生成副本
zh_hant: 只在你要求時才生成副本

source: Copies set aside automatically (after an upgrade hiccup) or before a restore appear here, ready to restore.
es: Las copias apartadas automáticamente (tras un problema en una actualización) o antes de una restauración aparecen aquí, listas para restaurar.
zh_hans: 自动保存的副本（升级出错后）或恢复前的副本会显示在这里，可随时恢复。
zh_hant: 自動儲存的副本（升級出錯後）或還原前的副本會顯示在這裡，可隨時還原。

source: Copy
es: Copiar
zh_hans: 复制
zh_hant: 複製

source: Copy Summary for Emergency Services
es: Copiar resumen para emergencias
zh_hans: 为紧急服务复制摘要
zh_hant: 為緊急服務複製摘要

source: Cotinine has negligible nicotinic activity — it's the standard biomarker for tobacco exposure, not a continuation of nicotine's effect. Its long half-life (~16 hours) is why it's detectable in blood and urine days after the last cigarette.
es: La cotinina tiene una actividad nicotínica insignificante — es el biomarcador estándar de exposición al tabaco, no una continuación del efecto de la nicotina. Su larga vida media (~16 horas) es la razón de que sea detectable en sangre y orina días después del último cigarrillo.
zh_hans: 可替宁的烟碱活性可忽略——它是烟草暴露的标准生物标志物，而非尼古丁效应的延续。其约 16 小时的长半衰期是最后一支烟后数天仍可在血液和尿液中检出的原因。
zh_hant: 可替寧的菸鹼活性可忽略——它是菸草暴露的標準生物標誌物，而非尼古丁效應的延續。其約 16 小時的長半衰期是最後一支菸後數天仍可在血液和尿液中檢出的原因。

source: Couldn't access the secure keychain.
es: No se pudo acceder al llavero seguro.
zh_hans: 无法访问安全钥匙串。
zh_hant: 無法存取安全鑰匙圈。

source: Couldn't access the selected file.
es: No se pudo acceder al archivo seleccionado.
zh_hans: 无法访问所选文件。
zh_hant: 無法存取所選檔案。

source: Couldn't decrypt this backup. The passphrase may be wrong, or the file may be damaged.
es: No se pudo descifrar esta copia de seguridad. La frase de contraseña puede ser incorrecta o el archivo puede estar dañado.
zh_hans: 无法解密此备份。口令可能有误，或文件已损坏。
zh_hant: 無法解密此備份。通行碼可能有誤，或檔案已損毀。

source: Couldn't derive a key from the passphrase.
es: No se pudo derivar una clave de la frase de contraseña.
zh_hans: 无法从口令派生密钥。
zh_hant: 無法從通行碼衍生金鑰。

source: Couldn't Prepare Logs
es: No se pudieron preparar los registros de diagnóstico
zh_hans: 无法准备日志
zh_hant: 無法準備記錄檔

source: Couldn't prepare the diagnostics file.
es: No se pudo preparar el archivo de diagnóstico.
zh_hans: 无法准备诊断文件。
zh_hant: 無法準備診斷檔案。

source: Couldn't read a weight from Health. Set it above instead.
es: No se pudo leer el peso desde Salud. Configúralo arriba.
zh_hans: 无法从“健康”读取体重，请在上方手动设置。
zh_hant: 無法從「健康」讀取體重，請在上方手動設定。

source: Couldn't read any text clearly.
es: No se pudo leer ningún texto con claridad.
zh_hans: 未能清楚识别任何文字。
zh_hant: 未能清楚辨識任何文字。

source: Couldn't save the report
es: No se pudo guardar el informe
zh_hans: 无法保存报告
zh_hant: 無法儲存報告

source: Count
es: Cantidad
zh_hans: 数量
zh_hant: 數量

source: Count × strength
es: Cantidad × concentración
zh_hans: 片数 × 规格
zh_hant: 片數 × 規格

source: Counted in %@. A dose logged in mg is taken off at this strength.
es: Se cuenta en %@. Una dosis registrada en mg se descuenta según esta concentración.
zh_hans: 以 %@ 计数。以 mg 记录的剂量会按此规格扣除。
zh_hant: 以 %@ 計數。以 mg 記錄的劑量會按此規格扣除。

source: Course
es: Ciclo
zh_hans: 疗程
zh_hant: 療程

source: Coverage is incomplete — absence of a listed interaction does not mean absence of risk.
es: La cobertura es incompleta — que no aparezca una interacción no significa que no haya riesgo.
zh_hans: 覆盖并不完整——没有列出相互作用，不代表没有风险。
zh_hant: 覆蓋並不完整——沒有列出相互作用，不代表沒有風險。

source: Craving
es: Ansia
zh_hans: 渴望
zh_hant: 渴望

source: Create custom substance
es: Crear sustancia personalizada
zh_hans: 创建自定义物质
zh_hant: 建立自訂物質

source: Created when you ask and saved where you choose. Exports are unencrypted unless you choose an encrypted backup.
es: Se crean cuando lo pides y se guardan donde elijas. Las exportaciones no van cifradas a menos que elijas una copia de seguridad cifrada.
zh_hans: 由你发起创建，保存到你选择的位置。除非你选择加密备份，否则导出的文件不加密。
zh_hant: 由你發起建立，儲存到你選擇的位置。除非你選擇加密備份，否則匯出的檔案不加密。

source: Crisis Hotline
es: Teléfono de crisis
zh_hans: 危机援助热线
zh_hant: 危機援助熱線

source: Crisis Lifeline: 988
es: Línea de crisis: 988
zh_hans: 危机生命线：988
zh_hant: 危機生命線：988

source: Crisis Line
es: Línea de crisis
zh_hans: 危机援助专线
zh_hant: 危機援助專線

source: Crisis resources, safety basics, and what's active right now.
es: Recursos de crisis, nociones básicas de seguridad y lo que está activo ahora mismo.
zh_hans: 危机求助资源、安全基础知识，以及当前活跃的物质。
zh_hant: 危機求助資源、安全基礎知識，以及目前活躍的物質。

source: Crisis Text Line
es: Línea de crisis por SMS
zh_hans: 危机短信专线
zh_hant: 危機簡訊專線

source: Crisis Text: HOME to 741741
es: SMS de crisis: HOME al 741741
zh_hans: 危机短信：发送 HOME 至 741741
zh_hant: 危機簡訊：傳送 HOME 至 741741

source: Cross-tolerance
es: Tolerancia cruzada
zh_hans: 交叉耐受
zh_hant: 交叉耐受

source: Cumulative
es: Acumulado
zh_hans: 累计
zh_hant: 累計

source: Cumulative amount warnings use your logged entries and reference ranges. Coverage is incomplete.
es: Los avisos de cantidad acumulada usan tus registros y los rangos de referencia. La cobertura es incompleta.
zh_hans: 累计用量警告基于你的记录和参考范围，覆盖并不完整。
zh_hant: 累計用量警告基於你的記錄和參考範圍，涵蓋並不完整。

source: Cumulative Dose Warnings
es: Avisos de dosis acumulada
zh_hans: 累积剂量警告
zh_hant: 累積劑量警告

source: Cumulative exposure
es: Exposición acumulada
zh_hans: 累积暴露
zh_hant: 累積暴露

source: Curated
es: Revisado
zh_hans: 人工整理
zh_hant: 人工整理

source: curated entry
es: entrada revisada a mano
zh_hans: 人工整理条目
zh_hant: 人工整理條目

source: Curious
es: A fondo
zh_hans: 好奇
zh_hant: 好奇

source: Current Estimated Amount
es: Cantidad estimada actual
zh_hans: 当前体内估算量
zh_hant: 目前體內估算量

source: Current Location
es: Ubicación actual
zh_hans: 当前位置
zh_hant: 目前位置

source: Current Medications
es: Medicación actual
zh_hans: 目前用药
zh_hant: 目前用藥

source: Current Session
es: Sesión actual
zh_hans: 当前场次
zh_hant: 目前場次

source: Curves
es: Curvas
zh_hans: 曲线
zh_hant: 曲線

source: Custom
es: Personalizado
zh_hans: 自定义
zh_hant: 自訂

source: Custom color
es: Color personalizado
zh_hans: 自定义颜色
zh_hant: 自訂顏色

source: Custom Colors
es: Colores personalizados
zh_hans: 自定义颜色
zh_hant: 自訂顏色

source: Custom days
es: Días personalizados
zh_hans: 自定日期
zh_hant: 自訂日期

source: Custom dose of %@
es: Dosis personalizada de %@
zh_hans: 自定 %@ 剂量
zh_hant: 自訂 %@ 劑量

source: Custom duration
es: Duración personalizada
zh_hans: 自定义时长
zh_hant: 自訂時長

source: Custom half-life
es: Vida media personalizada
zh_hans: 自定义半衰期
zh_hant: 自訂半衰期

source: Custom milligrams
es: Miligramos personalizados
zh_hans: 自定义毫克
zh_hant: 自訂毫克

source: Custom substance — its doses count by exact name match.
es: Sustancia personalizada — sus dosis se cuentan por coincidencia exacta del nombre.
zh_hans: 自定义物质——其剂量按名称精确匹配计入。
zh_hant: 自訂物質——其劑量按名稱精確匹配計入。

source: Custom substance (no dose data)
es: Sustancia personalizada (sin datos de dosis)
zh_hans: 自定义物质（无剂量数据）
zh_hant: 自訂物質（無劑量資料）

source: Custom Substances
es: Sustancias personalizadas
zh_hans: 自定义物质
zh_hant: 自訂物質

source: Custom Units
es: Unidades personalizadas
zh_hans: 自定义单位
zh_hant: 自訂單位

source: Custom…
es: Personalizado…
zh_hans: 自定…
zh_hant: 自訂…

source: CYP2D6 converts %@ into an active metabolite.
es: CYP2D6 convierte %@ en un metabolito activo.
zh_hans: CYP2D6 将 %@ 转化为一种活性代谢物。
zh_hant: CYP2D6 將 %@ 轉化為一種活性代謝物。

source: CYP2D6 is the main enzyme clearing %@ from the body.
es: CYP2D6 es la enzima principal que elimina %@ del cuerpo.
zh_hans: CYP2D6 是将 %@ 从体内清除的主要酶。
zh_hant: CYP2D6 是將 %@ 從體內清除的主要酶。

source: Daily
es: A diario
zh_hans: 每日
zh_hant: 每日

source: Daily avg %@
es: Promedio diario %@
zh_hans: 日均 %@
zh_hant: 日均 %@

source: Daily Medications
es: Medicación diaria
zh_hans: 每日用药
zh_hant: 每日用藥

source: dailymed.nlm.nih.gov — NLM/FDA Drug Label Database
es: dailymed.nlm.nih.gov — Base de datos de fichas técnicas de la NLM/FDA
zh_hans: dailymed.nlm.nih.gov——NLM/FDA 药品说明书数据库
zh_hant: dailymed.nlm.nih.gov——NLM/FDA 藥品說明書資料庫

source: Damp excessive neuronal firing, by sodium-channel block, GABA enhancement or SV2A binding depending on the drug.
es: Amortiguan la descarga neuronal excesiva mediante bloqueo de canales de sodio, potenciación del GABA o unión a SV2A, según el fármaco.
zh_hans: 抑制过度的神经元放电，视药物不同，通过阻断钠通道、增强 GABA 或结合 SV2A 实现。
zh_hant: 抑制過度的神經元放電，視藥物不同，透過阻斷鈉通道、增強 GABA 或結合 SV2A 實現。

source: Danger
es: Peligro
zh_hans: 危险
zh_hant: 危險

source: Dangerous
es: Peligroso
zh_hans: 危险
zh_hant: 危險

source: Dark Mode
es: Modo oscuro
zh_hans: 深色模式
zh_hant: 深色模式

source: Dark room, comfortable temperature, no screens.
es: Habitación a oscuras, temperatura agradable, sin pantallas.
zh_hans: 昏暗的房间、舒适的温度、远离屏幕。
zh_hant: 昏暗的房間、舒適的溫度、遠離螢幕。

source: Data
es: Datos
zh_hans: 数据
zh_hant: 資料

source: Data & Backup
es: Datos y copia de seguridad
zh_hans: 数据与备份
zh_hant: 資料與備份

source: Data from dose.wiki, Wikidata and openFDA.
es: Datos de dose.wiki, Wikidata y openFDA.
zh_hans: 数据来自 dose.wiki、Wikidata 和 openFDA。
zh_hant: 資料來自 dose.wiki、Wikidata 和 openFDA。

source: Data from published literature, product labels, and community databases, provided as is and without warranty. Not medical advice.
es: Datos de literatura publicada, fichas técnicas de productos y bases de datos comunitarias, ofrecidos tal cual y sin garantía. No es consejo médico.
zh_hans: 数据来自已发表文献、产品说明书和社区数据库，按原样提供，不附带任何保证。不是医疗建议。
zh_hant: 資料來自已發表文獻、產品說明書和社群資料庫，按原樣提供，不附帶任何保證。不是醫療建議。

source: Data Sources & Licenses
es: Fuentes de datos y licencias
zh_hans: 数据来源与许可
zh_hant: 資料來源與許可

source: Database Sources
es: Fuentes de la base de datos
zh_hans: 数据库来源
zh_hant: 資料庫來源

source: Databases
es: Bases de datos
zh_hans: 数据库
zh_hant: 資料庫

source: Date
es: Fecha
zh_hans: 日期
zh_hant: 日期

source: Date & Time
es: Fecha y hora
zh_hans: 日期与时间
zh_hant: 日期與時間

source: Date Range
es: Rango de fechas
zh_hans: 日期范围
zh_hant: 日期範圍

source: Day
es: Día
zh_hans: 天
zh_hant: 天

source: Day of week
es: Día de la semana
zh_hans: 星期分布
zh_hant: 星期分佈

source: Day Starts At
es: El día empieza a las
zh_hans: 一天起始时间
zh_hant: 一天起始時間

source: days
es: días
zh_hans: 天
zh_hant: 天

source: Days
es: Días
zh_hans: 天
zh_hant: 天

source: Days rated
es: Días con respuesta
zh_hans: 已打分的天数
zh_hant: 已打分的天數

source: Days used
es: Días de uso
zh_hans: 用药天数
zh_hant: 用藥天數

source: Days used, exposure, dose trend, and overlap
es: Días de uso, exposición, tendencia de dosis y superposición
zh_hans: 用药天数、暴露、剂量趋势与重叠
zh_hant: 用藥天數、暴露、劑量趨勢與重疊

source: Days with entries are listed one by one. Select a day to filter the hour chart below.
es: Los días con registros se listan uno por uno. Selecciona un día para filtrar el gráfico por horas de abajo.
zh_hans: 有条目的日期会逐一列出。选择某一天可筛选下方的时段图表。
zh_hant: 有條目的日期會逐一列出。選擇某一天可篩選下方的時段圖表。

source: Decorations
es: Decoraciones
zh_hans: 装饰
zh_hant: 裝飾

source: Decrease
es: Disminuir
zh_hans: 减少
zh_hant: 減少

source: Decrease amount
es: Disminuir cantidad
zh_hans: 减少剂量
zh_hant: 減少劑量

source: Decreased
es: Disminuido
zh_hans: 下降
zh_hant: 下降

source: deep
es: profundo
zh_hans: 深层
zh_hant: 深層

source: Deep
es: Profundo
zh_hans: 深层
zh_hant: 深層

source: Deep purple night, a sleeping moon
es: Noche púrpura profunda, una luna dormida
zh_hans: 深紫夜色，一轮睡着的月亮
zh_hant: 深紫夜色，一輪睡著的月亮

source: Deep water, bioluminescence, jellyfish
es: Aguas profundas, bioluminiscencia, medusas
zh_hans: 深水、生物荧光、水母
zh_hant: 深水、生物螢光、水母

source: Default
es: Predeterminado
zh_hans: 默认
zh_hant: 預設

source: Default route
es: Vía predeterminada
zh_hans: 默认途径
zh_hant: 預設途徑

source: Default Route
es: Vía predeterminada
zh_hans: 默认途径
zh_hant: 預設途徑

source: Define a unit like "1 capsule = 30 mg" and it appears in the dose picker for that substance — log half a capsule, get 15 mg.
es: Define una unidad como "1 cápsula = 30 mg" y aparecerá en el selector de dosis de esa sustancia — registra media cápsula y obtienes 15 mg.
zh_hans: 定义一个单位，例如“1 胶囊 = 30 mg”，它就会出现在该物质的剂量选择器中——记录半个胶囊，即得 15 mg。
zh_hant: 定義一個單位，例如「1 膠囊 = 30 mg」，它就會出現在該物質的劑量選擇器中——記錄半個膠囊，即得 15 mg。

source: Definite, but the nature or duration not yet clear; ordinary activity possible.
es: Efecto definido, pero su naturaleza o duración aún no están claras; la actividad normal es posible.
zh_hans: 确定有效应，但性质或持续时间尚不清楚；可进行日常活动。
zh_hant: 確定有效應，但性質或持續時間尚不清楚；可進行日常活動。

source: Delete
es: Eliminar
zh_hans: 删除
zh_hant: 刪除

source: Delete Entry
es: Eliminar registro
zh_hans: 删除条目
zh_hant: 刪除條目

source: Delete Everything
es: Eliminar todo
zh_hans: 删除所有数据
zh_hant: 刪除所有資料

source: Delete Failed
es: Error al eliminar
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Delete Med
es: Eliminar medicamento
zh_hans: 删除用药
zh_hant: 刪除用藥

source: Delete Note
es: Eliminar nota
zh_hans: 删除备注
zh_hant: 刪除備註

source: Delete this entry?
es: ¿Eliminar este registro?
zh_hans: 删除此条目？
zh_hant: 刪除此條目？

source: Delete this med?
es: ¿Eliminar este medicamento?
zh_hans: 删除这项用药？
zh_hant: 刪除這項用藥？

source: Delete this note?
es: ¿Eliminar esta nota?
zh_hans: 删除这条笔记？
zh_hant: 刪除這則筆記？

source: Deletes journal records, profile, schedules, inventory, custom presets and local recovery copies. Watch deletion takes effect when it reconnects.
es: Elimina los registros del diario, el perfil, las programaciones, el inventario, los preajustes personalizados y las copias de recuperación locales. La eliminación en el Watch se aplica cuando se vuelve a conectar.
zh_hans: 删除日志记录、个人资料、计划、库存、自定义预设和本地恢复副本。Watch 上的删除会在重新连接后生效。
zh_hant: 刪除日誌記錄、個人資料、排程、庫存、自訂預設和本機復原副本。Watch 上的刪除會在重新連線後生效。

source: Deliriant
es: Delirante
zh_hans: 谵妄剂
zh_hant: 譫妄劑

source: depot
es: depósito
zh_hans: 长效
zh_hant: 長效

source: Depressant
es: Depresor
zh_hans: 抑制剂
zh_hant: 抑制劑

source: Descriptors
es: Descriptores
zh_hans: 描述词
zh_hant: 描述詞

source: Deselect All
es: Deseleccionar todo
zh_hans: 取消全选
zh_hant: 取消全選

source: Desipramine is a marketed antidepressant in its own right, and more noradrenergic than imipramine — so as it forms, the effect shifts toward the more activating end.
es: La desipramina es un antidepresivo comercializado por derecho propio, y más noradrenérgico que la imipramina — así que, a medida que se forma, el efecto se desplaza hacia el extremo más activador.
zh_hans: 地昔帕明本身就是一种上市的抗抑郁药，比丙咪嗪更偏向去甲肾上腺素能——因此随着它的生成，效应向更具激活性的方向转移。
zh_hant: 地昔帕明本身就是一種上市的抗憂鬱藥，比丙咪嗪更偏向正腎上腺素能——因此隨著它的生成，效應向更具活化性的方向轉移。

source: Desired Concentration
es: Concentración deseada
zh_hans: 所需浓度
zh_hant: 所需濃度

source: Detail level
es: Nivel de detalle
zh_hans: 详细程度
zh_hant: 詳細程度

source: Detail Level
es: Nivel de detalle
zh_hans: 详细程度
zh_hant: 詳細程度

source: Details are in Settings under About Piru.
es: Los detalles están en Configuración, en Acerca de Piru.
zh_hans: 详情见“设置”中的“关于 Piru”。
zh_hant: 詳情見「設定」中的「關於 Piru」。

source: Dextrorphan blocks NMDA receptors more strongly than DXM itself does — it's the more dissociative species, and the main reason the character shifts at higher doses rather than simply lasting longer.
es: El dextrorfano bloquea los receptores NMDA con más fuerza que el propio DXM — es la especie más disociativa, y la razón principal de que el carácter cambie a dosis más altas en lugar de simplemente durar más.
zh_hans: 右啡烷对 NMDA 受体的阻断作用强于右美沙芬本身——它是更具解离性的活性种，也是高剂量时体验特征转变而非仅仅持续更久的主要原因。
zh_hant: 右啡烷對 NMDA 受體的阻斷作用強於右美沙芬本身——它是更具解離性的活性種，也是高劑量時體驗特徵轉變而非僅僅持續更久的主要原因。

source: Diazepam Equivalence
es: Equivalencia en diazepam
zh_hans: 地西泮等效量
zh_hant: 地西泮等效量

source: Diazepam equivalent
es: Equivalente en diazepam
zh_hans: 地西泮等效剂量
zh_hant: 地西泮等效劑量

source: Did it work?
es: ¿Funcionó?
zh_hans: 起效了吗？
zh_hant: 起效了嗎？

source: Dietary Supplement
es: Suplemento dietético
zh_hans: 膳食补充剂
zh_hant: 膳食補充劑

source: different study
es: estudio distinto
zh_hans: 不同研究
zh_hant: 不同研究

source: Discard Entries
es: Descartar registros
zh_hans: 放弃记录
zh_hant: 捨棄記錄

source: Disconnective
es: Desconectivo
zh_hans: 解离
zh_hant: 解離

source: Dismiss
es: Cerrar
zh_hans: 关闭
zh_hant: 關閉

source: Display as (e.g. joint)
es: Mostrar como (p. ej. café)
zh_hans: 显示为（例如 joint）
zh_hant: 顯示為（例如 joint）

source: Display name
es: Nombre para mostrar
zh_hans: 显示名称
zh_hant: 顯示名稱
